const task1 = [
  {
    id: 1,
    title: "הדרכה 1",
    subTitle: "העברת מסמכים לשרת בירושלים",
    description:
      "נא לשים לב שכל מסמך שעובר לשרת בירושלים בנוסף לשם הלקוח צריך להוסיף מספר פלאפון",
    read: false,
  },
  {
    id: 2,
    title: "הדרכה 2",
    subTitle: "קבלת מסמכים דרך שרת דיסק אונקי",
    description:
      "קבלת הקבצים מהדיסק אונקי מתאפשרת רק שהדיסק מחובר לכונן כרגע מונחים הלקוחות ע'י מרדכי מרגלית לחבר את הדיסק לכונן ולהתקשר למשרד, הנציג צריך להכנס לתוך התיקייה לבקש מהלקוח את שם הקובץ ולהעתיק את הקובץ אלינו, כל עוד הקובץ לא הועתק אלינו לא תתאפשר פתיחה של הקובץ, רק אחרי העברה למחשב אפשר יהיה לפתוח אותו ולטפל  ",
    read: false,
  },
];

const task2 = [
  {
    id: 1,
    title: "הדרכה 1",
    subTitle: " חיפוש אנשים או עסקים",
    description:
      "יש שני אתרים פפופלרים לחיפוש אנשים לפי טלפון https://www.b144.co.il/ או https://www.phoneindex.co.il/ ",
    read: false,
  },
];
export { task1, task2 };
