const task1 = [
  {
    id: 1,
    title: "הדרכה 1",
    subTitle: "העברת מסמכים לשרת בירושלים",
    description:
      "נא לשים לב שכל מסמך שעובר לשרת בירושלים בנוסף לשם הלקוח צריך להוסיף מספר פלאפון",
    read: false,
  },
  {
    id: 2,
    title: "הדרכה 2",
    subTitle: "קבלת מסמכים דרך שרת דיסק אונקי",
    description:
      "קבלת הקבצים מהדיסק אונקי מתאפשרת רק שהדיסק מחובר לכונן כרגע מונחים הלקוחות ע'י מרדכי מרגלית לחבר את הדיסק לכונן ולהתקשר למשרד, הנציג צריך להכנס לתוך התיקייה לבקש מהלקוח את שם הקובץ ולהעתיק את הקובץ אלינו, כל עוד הקובץ לא הועתק אלינו לא תתאפשר פתיחה של הקובץ, רק אחרי העברה למחשב אפשר יהיה לפתוח אותו ולטפל  ",
    read: false,
  },
];

const task2 = [
  {
    id: 1,
    title: "הדרכה 1",
    subTitle: " חיפוש אנשים או עסקים",
    description:
      "יש שני אתרים פפופלרים לחיפוש אנשים לפי טלפון https://www.b144.co.il/ או https://www.phoneindex.co.il/ ",
    read: false,
  },
];
const task3 = [
  {
    id: 1,
    title: "הדרכה 1",
    subTitle: "תיעוד בכוורת והתממשקות הכוורת עם מערכת GIS",
    description:
      ' בימים האחרונים אנו עוסקים בשילוב מערכת ה-CRM שלנו, "הכוורת", עם מערכת ה-GIS הטלפוניה שלנו.\n במהלך התהליך, מתגלים לעיתים קרובות אתגרים בלתי צפויים, ולכן עשויות להתרחש תקלות בתיעוד בשלב זה.\nכיום, בכל שיחה נכנסת, נפתח תיעוד אוטומטי במערכת, הכולל את הקלטת השיחה.\nבשל כך, תבחינו שבכל פנייה שנסגרת קיימים שני תיעודים:\n1. תיעוד אוטומטי – נוצר באופן אוטומטי עם פתיחת השיחה וכולל את הקלטתה.\n2. תיעוד ידני – מתבצע על ידכם כחלק מתהליך העבודה.',
    read: false,
  },
  {
    id: 2,
    title: "הדרכה 2",
    subTitle: "בעיה עם רישום למייל של גוגל",
    description:
      "יש כרגע בעיה עם מייל של גוגל הוא מחייב אישור SMS כדי להמשיך את תהליך הרישום. כרגע, עד שהמצב ישתנה או עד שנעשה מספר מיוחד, אפשר לפתוח חשבונות ב- https://mail.proton.me/.\n\nהמייל הוא באנגלית ואפשר כמובן לעשות תרגום.\n\nפתחתי חשבון אחד לדוגמא:\nלישראל ברבר\nשם משתמש: israelBarber0504170835\nסיסמא: !b0504170835",
    read: false,
  },
];

const task4 = [
  {
    id: 1,
    title: "הדרכה 1",
    subTitle: " הקפדה על אורך שיחה",
    description:
      "נא לשים לב שאורך השיחה המקסימלי הוא 15 דקות אלא אם השיחה יכולה להיגמר בזריזות אפשר לסיים את השיחה, היום 8 שיחות לא נענו בגלל שאחת מהשיחות לקחה 40 דקות , חשוב לזכור - זה נועד להגן ולעזור ללקוח ולכן חשוב להסביר ללקוח שזה על מנת שהוא יוכל להינות מהמתנה קצרה לשיחה למוקד ,  מבקש להקפיד על כך.",
    read: false,
  },
];

export { task1, task2, task3, task4 };
